// Norwegian / ノルウェー / no / Norsk Bokmål

LZD_BTN_OK = "OK";
LZD_APPLICATION_NAME_UD_UNINSTALLER = "Avinstallasjonsprogram for USB Display";
LZD_MENUITEM_ABOUT_UNINSTALLER = "Om Avinstallasjonsprogram for USB Display";
LZD_MENUITEM_HIDE_UNINSTALLER = "Skjul Avinstallasjonsprogram for USB Display";
LZD_MENUITEM_QUIT_UNINSTALLER = "Avslutt Avinstallasjonsprogram for USB Display";
LZD_CONFIRM_UNINSTALLATION = "Fjern USB Display fra datamaskinen.";
LZD_CONFIRM_UNINSTALLATION_INFO = "Klikk [Fortsett] for å fortsette.";
LZD_YESNEXT = "Fortsett";
LZD_NOQUIT = "Avslutt";
LZD_REMOVING = "Fjerner...";
LZD_UNINSTALLED = "Avinstallasjonsprogram for USB Display er fullført.";
LZD_UNINSTALLED_INFO_SUCCESS = "Alle filer er blitt fjernet.";
LZD_UNINSTALLED_INFO_FAILURE = "Enkelte filer kunne ikke fjernes.";
LZD_MENUITEM_HIDEOTHERS = "Skjul andre";
LZD_MENUITEM_SHOWALL = "Vis alle";
LZD_UNINSTALL_REBOOT_INFO = "Start datamaskinen på nytt etter avinstallering.";
LZD_BEFORE_UNINSTALL_INFO = "Klikk [Fortsett] for å utføre handlingen. Klikk [Avslutt] for å gå tilbake til forrige status.";
LZD_CONFIRM_UNINSTAL_INFO = "Klikk [Fortsett] for å gå videre.";
LZD_UNINSTALLED_REBOOT_INFO = "Handling er fullført. Klikk [Start på nytt].";
LZD_BTN_REBOOT = "Start på nytt";
LZD_WARNING_REBOOT_INFO = "Du må starte datamaskinen på nytt for å fullføre installeringen av USB Display.";
